{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Carregado -"
			},
			"Translation":
			{
				"Text": "- Carregado -"
			},
			"Key": "2F28EC0B40A8BA2BF99D07BA15AC9FB3"
		},
		{
			"Source":
			{
				"Text": "- Intocável -"
			},
			"Translation":
			{
				"Text": "- Intocável -"
			},
			"Key": "F4EABCF74C5BF6284F0A37A86EDE2036"
		},
		{
			"Source":
			{
				"Text": "- TODOS OS PRÊMIOS -"
			},
			"Translation":
			{
				"Text": "- TODOS OS PRÊMIOS -"
			},
			"Key": "C2B8CE034499A1D1D47C10BB53588CA9"
		},
		{
			"Source":
			{
				"Text": "- Zumbicida -"
			},
			"Translation":
			{
				"Text": "- Zumbicida -"
			},
			"Key": "4A886E7D4534EBEB14D1FFBB7B554012"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "7F71209B473487C3147F8A93328EFA96"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "CCF13C98418162E3682D06B97ABEE269"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "57E832824BB6471B545904B4CA5EB2EE"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "6BCE7AFA4FE36CFBA7EA01AC64A88AF6"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "9BAD2A384FECA5842B2C0192CA6E6300"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "F8E631344F41EFF24F1E7BAE41F804F2"
		},
		{
			"Source":
			{
				"Text": "1080p"
			},
			"Translation":
			{
				"Text": "1080p"
			},
			"Key": "82AE43D242E9B315E91F818F1CF2167D"
		},
		{
			"Source":
			{
				"Text": "1440p"
			},
			"Translation":
			{
				"Text": "1440p"
			},
			"Key": "0F78E9BF49973E31E76A9A8D20A5410D"
		},
		{
			"Source":
			{
				"Text": "4K"
			},
			"Translation":
			{
				"Text": "4K"
			},
			"Key": "F6C4F2124F31D3828BA56488DC0005A8"
		},
		{
			"Source":
			{
				"Text": "720p"
			},
			"Translation":
			{
				"Text": "720p"
			},
			"Key": "44FCB76B4CC29CCB05CF8FA1DB424314"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "F2F44DE148C06E62BFBC1695028221C1"
		},
		{
			"Source":
			{
				"Text": "ALTA"
			},
			"Translation":
			{
				"Text": "ALTA"
			},
			"Key": "0D407E764C5189BBD321EAA1B964A40A"
		},
		{
			"Source":
			{
				"Text": "BAIXA"
			},
			"Translation":
			{
				"Text": "BAIXA"
			},
			"Key": "1FA0F2A74D23352562D20CB539B601C6"
		},
		{
			"Source":
			{
				"Text": "Button Name"
			},
			"Translation":
			{
				"Text": "Button Name"
			},
			"Key": "6F5B50BE4F8DF01E10CDB0ACE3EDD7D9"
		},
		{
			"Source":
			{
				"Text": "CINEMÁTICA"
			},
			"Translation":
			{
				"Text": "CINEMÁTICA"
			},
			"Key": "CB1BA6884458212C4760C09BC4DD0A4D"
		},
		{
			"Source":
			{
				"Text": "CONTINUAR"
			},
			"Translation":
			{
				"Text": "CONTINUAR"
			},
			"Key": "08113CA042E75A0EB41C48946B6D8DEE"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CF2C442C4660CE19D86DC4ACE1EB3B0A"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "34B6E5524884913C07FB639E467EBDD0"
		},
		{
			"Source":
			{
				"Text": "EXIBIÇÃO"
			},
			"Translation":
			{
				"Text": "EXIBIÇÃO"
			},
			"Key": "31232DB049C869A5A9982F8D204AC9F7"
		},
		{
			"Source":
			{
				"Text": "GAME OVER!"
			},
			"Translation":
			{
				"Text": "GAME OVER!"
			},
			"Key": "067AFA8E4B299A08A8BD2392440230D4"
		},
		{
			"Source":
			{
				"Text": "GRÁFICOS"
			},
			"Translation":
			{
				"Text": "GRÁFICOS"
			},
			"Key": "EF5D627B444958B809B73F91CE1AD8B5"
		},
		{
			"Source":
			{
				"Text": "HEALTH"
			},
			"Translation":
			{
				"Text": "HEALTH"
			},
			"Key": "E4F9CCA2420A2D6DB4813F96B28CC5C4"
		},
		{
			"Source":
			{
				"Text": "JANELA"
			},
			"Translation":
			{
				"Text": "JANELA"
			},
			"Key": "46F5632648A800AD0F59CBBD56BA19DA"
		},
		{
			"Source":
			{
				"Text": "JANELA CHEIA"
			},
			"Translation":
			{
				"Text": "JANELA CHEIA"
			},
			"Key": "34F62DD94AD830095A15A4931A198911"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. "
			},
			"Key": "0D6A505D484A1032276B24847334E0AD"
		},
		{
			"Source":
			{
				"Text": "MÉDIA"
			},
			"Translation":
			{
				"Text": "MÉDIA"
			},
			"Key": "AAAA1FE64A788EA947D070ADB1078244"
		},
		{
			"Source":
			{
				"Text": "MÚSICA"
			},
			"Translation":
			{
				"Text": "MÚSICA"
			},
			"Key": "50941F984EC6255B9FB0459BCF983381"
		},
		{
			"Source":
			{
				"Text": "North Athens"
			},
			"Translation":
			{
				"Text": "North Athens"
			},
			"Key": "A56F24084720D6BADCE397840A1A0670"
		},
		{
			"Source":
			{
				"Text": "OBJETIVO ATUAL:"
			},
			"Translation":
			{
				"Text": "OBJETIVO ATUAL:"
			},
			"Key": "169C1F714D4B543554B4E88AF63E32F2"
		},
		{
			"Source":
			{
				"Text": "OPÇÕES"
			},
			"Translation":
			{
				"Text": "OPÇÕES"
			},
			"Key": "C5A727424E039D8AD9723E914AE7F942"
		},
		{
			"Source":
			{
				"Text": "Open Level"
			},
			"Translation":
			{
				"Text": "Open Level"
			},
			"Key": "53BF466543BC84A01462D9B5F586CC92"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D059BE04406980C5B72B4389AB035BC1"
		},
		{
			"Source":
			{
				"Text": "QUALIDADE"
			},
			"Translation":
			{
				"Text": "QUALIDADE"
			},
			"Key": "4ABB3558416C7AC71444FA8F17178FB5"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "38D6F10A45C0E9AD4334C78EB19C2143"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "B53899E14516FE063482E599E93C771F"
		},
		{
			"Source":
			{
				"Text": "REINICIAR"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "7697EF634BA3AE95E9B4AAAE6A53D93B"
		},
		{
			"Source":
			{
				"Text": "REINICIAR"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "F867319542608AD3B3797486A191AC08"
		},
		{
			"Source":
			{
				"Text": "RELOAD"
			},
			"Translation":
			{
				"Text": "RELOAD"
			},
			"Key": "6A0DE9A6419ACBFC6B01B7A65A4A0777"
		},
		{
			"Source":
			{
				"Text": "RESOLUÇÃO"
			},
			"Translation":
			{
				"Text": "RESOLUÇÃO"
			},
			"Key": "6A852DD54405A708EF74F487AB7B9D29"
		},
		{
			"Source":
			{
				"Text": "RETORNAR"
			},
			"Translation":
			{
				"Text": "RETORNAR"
			},
			"Key": "D306EE5143E6FD47760EC7ADEF6B82D5"
		},
		{
			"Source":
			{
				"Text": "SCORE:"
			},
			"Translation":
			{
				"Text": "SCORE:"
			},
			"Key": "08B318C6423CC95D0D7E8AB8D1646D68"
		},
		{
			"Source":
			{
				"Text": "SCORE:"
			},
			"Translation":
			{
				"Text": "SCORE:"
			},
			"Key": "759162DD48935BA425535C8B9A94DF6F"
		},
		{
			"Source":
			{
				"Text": "SCORE:"
			},
			"Translation":
			{
				"Text": "SCORE:"
			},
			"Key": "C57BF2A746B4477668BE46B886EB729D"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "B3FE702B4A07E92D31AFAE997F32151D"
		},
		{
			"Source":
			{
				"Text": "SKILL EM COOLDOWN"
			},
			"Translation":
			{
				"Text": "SKILL EM COOLDOWN"
			},
			"Key": "BD0EE128499B12DAD54447A2749C12E6"
		},
		{
			"Source":
			{
				"Text": "SOBREVIVA E CHEGUE \r\nAO FIM DA FASE!\r\n\r\nCOMANDOS:\r\n[W,A,D,S] - Mover\r\n[L Click] - Atirar\r\n[R] - Recarregar\r\n[1] - Tiros mais fortes \r\n(5 segundos)"
			},
			"Translation":
			{
				"Text": "SOBREVIVA E CHEGUE \r\nAO FIM DA FASE!\r\n\r\nCOMANDOS:\r\n[W,A,D,S] - Mover\r\n[L Click] - Atirar\r\n[R] - Recarregar\r\n[1] - Tiros mais fortes \r\n(5 segundos)"
			},
			"Key": "2565E81043A302A4949AF0846DECDC48"
		},
		{
			"Source":
			{
				"Text": "SOM"
			},
			"Translation":
			{
				"Text": "SOM"
			},
			"Key": "ED91EDF646F7D9692EC3D0A4F9CC4092"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "CCDCE27542BB9ADE3362CAB1F4639522"
		},
		{
			"Source":
			{
				"Text": "TELA CHEIA"
			},
			"Translation":
			{
				"Text": "TELA CHEIA"
			},
			"Key": "9357C0224C0E3DC4FDB13C9E800781F3"
		},
		{
			"Source":
			{
				"Text": "VOCÊ CONSEGUIU!"
			},
			"Translation":
			{
				"Text": "VOCÊ CONSEGUIU!"
			},
			"Key": "8BF4F55C4BB7DF4CC3A625AA1A353A02"
		},
		{
			"Source":
			{
				"Text": "VOLTAR AO MENU"
			},
			"Translation":
			{
				"Text": "VOLTAR AO MENU"
			},
			"Key": "1CEB9FFB485B4C8118FF64A2A912CEA0"
		},
		{
			"Source":
			{
				"Text": "VOLTAR AO MENU"
			},
			"Translation":
			{
				"Text": "VOLTAR AO MENU"
			},
			"Key": "754913A043234E8D40A3A692064719C9"
		},
		{
			"Source":
			{
				"Text": "VOLTAR PARA O MENU"
			},
			"Translation":
			{
				"Text": "VOLTAR PARA O MENU"
			},
			"Key": "A391FACA4532A4DFCEABFC939F5721F8"
		},
		{
			"Source":
			{
				"Text": "VOLUME GERAL"
			},
			"Translation":
			{
				"Text": "VOLUME GERAL"
			},
			"Key": "16A01B584BDE3545EBFB9EA673155F77"
		},
		{
			"Source":
			{
				"Text": "ÉPICA"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "E3BAAFB647BA9087AF3D13B6F71F7A24"
		}
	]
}